Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 한 사람은 한 무리에만 들어가요(합이 전체와 같아요). 위에서부터 걸리는 첫 무리로 정해져요. '만들고 안 쓴 사람'이 크면 키보드를 켜는 데까지 못 간 거고, '쌓아만 두는 사람'이 크면 만드는 것보다 꺼내 쓰는 게 어려운 거예요.
cs: Každý člověk patří jen do jedné skupiny (součty dají celek), podle prvního pravidla shora, které sedí. Velká skupina „vytvořili, ale nepoužili“ znamená, že se lidé ke klávesnici nedostanou. Velká skupina „sběratelé“ znamená, že fráze vyvolat je těžší než vytvořit.
da: Hver person hører kun til én gruppe (summen svarer til det samlede antal), bestemt af den første regel, der passer oppefra. Hvis "oprettet, men aldrig brugt" er stor, når folk ikke frem til tastaturet. Hvis "samlere" er stor, er det sværere at hente end at oprette.
de: Jede Person gehört zu genau einer Gruppe (die Summe ergibt die Gesamtzahl). Maßgeblich ist die erste passende Regel von oben. Ist „Angelegt, nie genutzt“ groß, kommen viele nicht bis zur Tastatur. Ist „Sammler“ groß, ist Abrufen schwerer als Anlegen.
el: Κάθε χρήστης ανήκει σε μία μόνο ομάδα (τα σύνολα αθροίζονται στο γενικό σύνολο) και κατατάσσεται στην πρώτη ομάδα που ταιριάζει από πάνω προς τα κάτω. Αν η ομάδα «Δημιούργησαν αλλά δεν χρησιμοποίησαν» είναι μεγάλη, δεν φτάνουν να ενεργοποιήσουν το πληκτρολόγιο. Αν η ομάδα «Συλλέκτες» είναι μεγάλη, η χρήση είναι πιο δύσκολη από τη δημιουργία.
en: Each person lands in exactly one group (the counts add up to the total), decided by the first rule that matches from the top. A large "created but never used" means people aren't reaching the keyboard; a large "collectors" means retrieving is harder than making.
es: Cada persona entra en un solo grupo (la suma da el total), según la primera regla que cumpla de arriba abajo. Si 'Crearon y no usaron' es grande, no llegan a activar el teclado; si 'Acumuladores' es grande, sacar frases cuesta más que crearlas.
fi: Jokainen kuuluu vain yhteen ryhmään (summa on kaikki yhteensä). Ryhmä määräytyy ylhäältä ensimmäisen osuvan mukaan. Suuri "loi mutta ei käyttänyt" tarkoittaa, ettei näppäimistöä oteta käyttöön. Suuri "kerääjät" tarkoittaa, että käyttö on vaikeampaa kuin luonti.
fr: Chaque personne n'entre que dans un seul groupe (le total est égal à l'ensemble), selon la première règle qui correspond en partant du haut. Un grand groupe « Créé sans utiliser » signifie que les gens n'arrivent pas jusqu'au clavier. Un grand groupe « Collectionneurs » signifie qu'il est plus difficile de retrouver que de créer.
id: Setiap orang masuk ke satu kelompok saja (jumlahnya sama dengan total), ditentukan oleh aturan pertama yang cocok dari atas. Kelompok "membuat tapi tak memakai" yang besar berarti orang belum sampai ke keyboard; kelompok "penimbun" yang besar berarti mengambil lebih sulit daripada membuat.
it: Ogni persona rientra in un solo gruppo (i totali sommano al complessivo), scelto dalla prima regola che corrisponde dall'alto. Se "creato ma mai usato" è grande, le persone non arrivano alla tastiera; se "accumulatori" è grande, ritrovare è più difficile che creare.
ja: 1人は1つのグループにだけ入ります(合計は全体と同じです)。上から順に、最初に当てはまるグループに振り分けられます。「作って使わない人」が多いなら、キーボードをオンにするところまで届いていません。「貯めるだけの人」が多いなら、作るより取り出すほうが難しいということです。
nb: Hver person havner i nøyaktig én gruppe (summen blir totalen), valgt etter den første regelen som passer ovenfra. Mange i «Opprettet, aldri brukt» betyr at folk ikke kommer seg til tastaturet. Mange «Samlere» betyr at det er vanskeligere å hente frem enn å lage.
nl: Iedereen valt in precies één groep (de aantallen tellen op tot het totaal), bepaald door de eerste regel die van boven af past. Een grote groep "gemaakt, nooit gebruikt" betekent dat mensen het toetsenbord niet bereiken. Een grote groep "verzamelaars" betekent dat ophalen lastiger is dan maken.
pl: Każda osoba trafia tylko do jednej grupy (suma równa się całości), według pierwszej pasującej reguły od góry. Duża grupa "stworzyli, ale nie używają" oznacza, że ludzie nie docierają do klawiatury. Duża grupa "zbieracze" oznacza, że wyciąganie jest trudniejsze niż tworzenie.
pt_br: Cada pessoa entra em um só grupo (a soma bate com o total), definido pela primeira regra que se aplica, de cima para baixo. Se "criou e nunca usou" for grande, as pessoas não chegam ao teclado. Se "acumuladores" for grande, buscar é mais difícil do que criar.
ru: Каждый человек попадает только в одну группу (сумма равна общему числу), по первому подходящему правилу сверху. Если велика группа «создали, но не используют», значит, люди не доходят до клавиатуры; если велика группа «только копят», значит, доставать сложнее, чем создавать.
sv: Varje person hamnar i exakt en grupp (summan blir totalen), enligt den första regeln som stämmer uppifrån. Många i "skapat men aldrig använt" betyder att folk inte når tangentbordet. Många i "samlare" betyder att det är svårare att hämta än att skapa.
th: แต่ละคนอยู่ในกลุ่มเดียวเท่านั้น (ผลรวมเท่ากับทั้งหมด) โดยดูกลุ่มแรกที่ตรงเงื่อนไขจากด้านบน ถ้า 'สร้างแล้วไม่ได้ใช้' มาก แปลว่ายังไปไม่ถึงการเปิดคีย์บอร์ด ถ้า 'เก็บสะสม' มาก แปลว่าการหยิบมาใช้ยากกว่าการสร้าง
tr: Her kişi yalnızca bir gruba girer (toplam tüm kişilere eşittir) ve baştan itibaren uyan ilk grup seçilir. 'Oluşturup kullanmayanlar' büyükse klavyeyi açmaya bile gelinmemiştir, 'biriktirenler' büyükse ifadeyi kullanmak oluşturmaktan daha zordur.
vi: Mỗi người chỉ thuộc một nhóm (tổng các nhóm bằng tổng số người), theo nhóm đầu tiên khớp từ trên xuống. Nếu "Tạo nhưng chưa dùng" lớn, nghĩa là mọi người chưa bật bàn phím. Nếu "Người tích trữ" lớn, nghĩa là lấy ra dùng khó hơn tạo.
zh_hans: 每个人只会落进一个组（各组相加等于总数），从上往下第一个符合的规则决定。“做了却没用的人”多，说明他们没走到键盘那一步；“只囤不用的人”多，说明取用比创建更难。
zh_hant: 每個人只會落進一個組（各組相加等於總數），從上往下第一個符合的規則決定。「做了卻沒用的人」多，說明他們沒走到鍵盤那一步；「只囤不用的人」多，說明取用比建立更難。

source: 한 시간을 벌었어요
cs: Získali jste celou hodinu
da: Du har sparet en hel time
de: Du hast eine Stunde gewonnen
el: Κερδίσατε μια ολόκληρη ώρα
en: You earned a whole hour
es: Ganaste una hora entera
fi: Sait tunnin lisää
fr: Vous avez gagné une heure entière
id: Anda hemat satu jam
it: Hai guadagnato un'intera ora
ja: 1時間を節約しました
nb: Du har spart en hel time
nl: Je hebt een uur gewonnen
pl: Zyskujesz godzinę
pt_br: Você ganhou uma hora inteira
ru: Вы сэкономили целый час
sv: Du har vunnit en hel timme
th: คุณประหยัดไปหนึ่งชั่วโมงแล้ว
tr: Tam bir saat kazandınız
vi: Bạn đã tiết kiệm được một giờ
zh_hans: 省下了整整一个小时
zh_hant: 省下了整整一個小時

source: 한 자만 틀려도 곤란한 숫자를 되짚어 보는 시간이에요.
cs: Kontrola čísel, kde i jedna chybná číslice znamená potíže.
da: Tid til at gennemgå tal igen, hvor ét forkert ciffer giver problemer.
de: Zeit, Zahlen noch einmal zu prüfen, bei denen schon eine falsche Ziffer Ärger macht.
el: Ώρα για να ξαναδείτε αριθμούς όπου ένα λάθος ψηφίο δημιουργεί πρόβλημα.
en: Re-reading numbers where a single wrong digit causes trouble.
es: Un momento para revisar números donde un solo dígito mal causa problemas.
fi: Aika tarkistaa luvut, joissa yksikin väärä numero tuottaa ongelmia.
fr: Un moment pour relire les chiffres où un seul caractère faux pose problème.
id: Memeriksa ulang angka yang salah satu digitnya saja bisa jadi masalah.
it: Un momento per ricontrollare i numeri, dove basta una cifra sbagliata per avere problemi.
ja: 1文字の間違いが困る数字を、読み直す時間です。
nb: Å lese gjennom tall der ett feil siffer skaper trøbbel.
nl: Even nalopen van getallen waar één fout cijfer problemen geeft.
pl: Czas na sprawdzenie liczb, w których jedna błędna cyfra robi kłopot.
pt_br: Hora de reler números em que um único dígito errado causa problemas.
ru: Время перепроверить числа, где одна неверная цифра создаёт проблемы.
sv: Tid för att läsa om siffror där en enda felaktig siffra ställer till det.
th: ช่วงตรวจตัวเลขซ้ำ ที่ผิดแค่หลักเดียวก็มีปัญหา
tr: Tek hanesi yanlış olsa bile sorun çıkaran sayıları yeniden kontrol etme zamanı.
vi: Lúc xem lại những con số mà sai một chữ số là phiền.
zh_hans: 那些错一位就麻烦的数字，需要回头再核对一遍的时间。
zh_hant: 那些錯一位就麻煩的數字，需要回頭再核對一遍的時間。

source: 한 줄씩 나눠서 담으면 키보드에서 따로따로 꺼내 쓸 수 있어요.
cs: Rozdělí se na jednu frázi na řádek, takže každou vyvoláte z klávesnice zvlášť.
da: Delt op i én frase pr. linje, så du kan hente dem hver for sig på tastaturet.
de: Pro Zeile ein Textbaustein, so rufst du jeden einzeln auf der Tastatur ab.
el: Αν τις χωρίσετε σε μία φράση ανά γραμμή, θα τις βρίσκετε χωριστά στο πληκτρολόγιο.
en: Split into one snippet per line so you can pull each one up separately on the keyboard.
es: Se guarda una frase por línea para que las uses por separado en el teclado.
fi: Jaa yhdeksi fraasiksi riviä kohti, niin voit hakea ne näppäimistöltä erikseen.
fr: Un snippet par ligne, pour les retrouver séparément sur le clavier.
id: Dipecah jadi satu frasa per baris agar bisa dipanggil terpisah di keyboard.
it: Dividi in una Frase per riga, così puoi richiamare ognuna separatamente dalla tastiera.
ja: 1行ずつ分けて保存すると、キーボードからそれぞれ取り出せます。
nb: Del opp i én frase per linje, så kan du hente hver enkelt frem på tastaturet.
nl: Verdeeld in één fragment per regel, zodat je ze op het toetsenbord apart kunt ophalen.
pl: Podziel na jedną frazę w wierszu, by wstawiać każdą osobno z klawiatury.
pt_br: Cada linha vira um snippet, para você acessar um por um no teclado.
ru: Разбейте на отдельные фразы по строкам, чтобы доставать их по одной с клавиатуры.
sv: Dela upp i en fras per rad, så kan du hämta varje fras för sig på tangentbordet.
th: แยกเป็นข้อความด่วนบรรทัดละหนึ่งรายการ เพื่อเรียกใช้แยกกันบนคีย์บอร์ด
tr: Her satır ayrı bir ifade olarak kaydedilir, böylece klavyeden tek tek kullanabilirsiniz.
vi: Tách thành mỗi dòng một cụm từ để bạn lấy riêng từng cụm từ trên bàn phím.
zh_hans: 拆成一行一条，就能在键盘上分别取用。
zh_hant: 拆成一行一條，就能在鍵盤上分別取用。

source: 한 줄을 더 얹어요. 단축어를 굴리지 않고 보고 싶을 때.
cs: Přidá další řádek, když nechcete frázemi posouvat.
da: Tilføjer én række mere, når du hellere vil slippe for at rulle.
de: Eine Zeile mehr, damit du weniger scrollen musst.
el: Προσθέτει μία ακόμη γραμμή, για όταν προτιμάτε να μη χρειάζεται κύλιση.
en: Adds one more row, for when you would rather not scroll.
es: Agrega una fila más, para ver las frases sin desplazarte.
fi: Lisää yhden rivin, kun et halua vierittää.
fr: Ajoute une ligne. Pour voir vos snippets sans faire défiler.
id: Menambah satu baris, untuk saat Anda tak ingin menggulir frasa.
it: Aggiunge una riga in più, per quando preferisci non scorrere.
ja: 1行増やします。定型文をスクロールせずに見たいときに。
nb: Legger til én rad til, når du slipper å rulle.
nl: Voegt een rij toe, voor als je liever niet scrolt.
pl: Dodaje jeden wiersz więcej, gdy wolisz nie przewijać.
pt_br: Adiciona mais uma linha, para quando você não quer rolar a lista.
ru: Добавляет ещё одну строку, если не хочется прокручивать.
sv: Lägger till en rad till, när du hellre slipper rulla bland fraserna.
th: เพิ่มอีกหนึ่งแถว เหมาะเมื่อไม่อยากเลื่อนดูข้อความด่วน
tr: Bir satır daha ekler. Kaydırmadan ifadeleri görmek istediğinizde.
vi: Thêm một hàng, khi bạn không muốn cuộn cụm từ.
zh_hans: 再加一行，适合不想滚动查看的时候。
zh_hant: 再加一行，適合不想滾動查看的時候。

source: 한 줄을 지키면서 글자를 조금 줄여요.
cs: Zachová jeden řádek a text trochu zmenší.
da: Holder det på én linje og gør teksten lidt mindre.
de: Bleibt einzeilig und verkleinert die Schrift etwas.
el: Κρατά μία γραμμή και μικραίνει λίγο το κείμενο.
en: Keeps one line and shrinks the text a little.
es: Mantiene una línea y reduce un poco el texto.
fi: Pitää yhden rivin ja pienentää tekstiä hieman.
fr: Garde une seule ligne et réduit un peu le texte.
id: Tetap satu baris dengan teks sedikit diperkecil.
it: Mantiene una sola riga e riduce un po' il testo.
ja: 1行を保ったまま、文字を少し小さくします。
nb: Beholder én linje og gjør teksten litt mindre.
nl: Houdt één regel en maakt de tekst iets kleiner.
pl: Zostaje jeden wiersz, tekst jest trochę mniejszy.
pt_br: Mantém uma linha e reduz um pouco o texto.
ru: Сохраняет одну строку и немного уменьшает текст.
sv: Behåller en rad och gör texten lite mindre.
th: คงไว้บรรทัดเดียวและลดขนาดตัวอักษรลงเล็กน้อย
tr: Tek satırı korur ve yazıyı biraz küçültür.
vi: Giữ trong một dòng và thu nhỏ chữ một chút.
zh_hans: 保持一行，把文字稍微缩小一点。
zh_hant: 保持一行，把文字稍微縮小一點。

source: 한국어
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεατικά
en: Korean
es: Coreano
fi: Korea
fr: Coréen
id: Korea
it: Coreano
ja: 韓国語
nb: Koreansk
nl: Koreaans
pl: Koreański
pt_br: Coreano
ru: Корейский
sv: Koreanska
th: เกาหลี
tr: Korece
vi: Tiếng Hàn
zh_hans: 韩语
zh_hant: 韓語

source: 한국어 레이아웃
cs: Korejské rozložení
da: Koreansk layout
de: Koreanisches Layout
el: Κορεατική διάταξη
en: Korean layout
es: Distribución coreana
fi: Korealainen asettelu
fr: Disposition coréenne
id: Tata letak Korea
it: Layout coreano
ja: 韓国語レイアウト
nb: Koreansk layout
nl: Koreaanse indeling
pl: Układ koreański
pt_br: Layout coreano
ru: Корейская раскладка
sv: Koreansk layout
th: เลย์เอาต์เกาหลี
tr: Korece düzen
vi: Bố cục tiếng Hàn
zh_hans: 韩语布局
zh_hant: 韓語佈局

source: 한국어 입력
cs: Korejský vstup
da: Koreansk indtastning
de: Koreanische Eingabe
el: Κορεατική εισαγωγή
en: Korean input
es: Entrada en coreano
fi: Korean syöttö
fr: Saisie en coréen
id: Input Korea
it: Input coreano
ja: 韓国語入力
nb: Koreansk inntasting
nl: Koreaanse invoer
pl: Wprowadzanie koreańskie
pt_br: Entrada em coreano
ru: Корейский ввод
sv: Koreansk inmatning
th: การป้อนภาษาเกาหลี
tr: Korece giriş
vi: Nhập tiếng Hàn
zh_hans: 韩语输入
zh_hant: 韓語輸入

source: 한꺼번에 가져올 때 저장하기 전에 키보드 모습으로 보여줘요. 키를 눌러 뺄 것만 빼면 돼요
cs: Hromadný import se před uložením zobrazí jako vaše klávesnice, klepnutím na klávesu ji vynecháte
da: Ved import af mange ad gangen vises et tastaturudkast, før du gemmer. Tryk på en tast for at udelade den
de: Beim Sammelimport siehst du vor dem Speichern eine Tastaturvorschau. Tippe auf Tasten, die du weglassen willst
el: Οι μαζικές εισαγωγές εμφανίζονται πλέον ως πληκτρολόγιο πριν την αποθήκευση. Πατήστε ένα πλήκτρο για να το εξαιρέσετε
en: Batch imports now preview as your keyboard before saving, tap a key to leave it out
es: Al importar en lote, ahora ves una vista previa como teclado antes de guardar. Toca una tecla para dejarla fuera
fi: Erätuonti näyttää esikatselun näppäimistönä ennen tallennusta. Napauta näppäintä jättääksesi sen pois
fr: Un import groupé s'affiche maintenant comme votre clavier avant l'enregistrement. Touchez une touche pour l'exclure
id: Impor massal kini ditampilkan sebagai keyboard sebelum disimpan, ketuk tombol untuk mengecualikan
it: Le importazioni multiple si mostrano come la tua tastiera prima del salvataggio. Tocca un tasto per escluderlo
ja: まとめて取り込むとき、保存前にキーボードの形でプレビューします。除きたいキーはタップしてください
nb: Samlet import vises nå som tastaturet ditt før lagring. Trykk på en tast for å utelate den
nl: Bij bulkimport zie je nu eerst een voorbeeld als toetsenbord. Tik op een toets om die weg te laten.
pl: Import zbiorczy pokazuje podgląd klawiatury przed zapisem. Dotknij klawisza, by go pominąć
pt_br: Importações em lote agora aparecem como seu teclado antes de salvar. Toque em uma tecla para deixá-la de fora
ru: Теперь при массовом импорте перед сохранением показывается вид клавиатуры. Нажмите клавишу, чтобы убрать лишнее
sv: Vid massimport visas nu en förhandsvisning som tangentbord innan du sparar. Tryck på en tangent för att utesluta den
th: นำเข้าหลายรายการจะแสดงตัวอย่างเป็นคีย์บอร์ดก่อนบันทึก แตะคีย์เพื่อนำออกได้
tr: Toplu içe aktarılanlar kaydetmeden önce klavye görünümünde gösterilir, hariç tutmak için bir tuşa dokunun
vi: Khi nhập hàng loạt, bàn phím sẽ xem trước trước khi lưu. Chạm vào phím để bỏ phím đó
zh_hans: 批量导入现在会在保存前按键盘的样子给你看，点一下按键就能把不要的去掉
zh_hant: 批量匯入現在會在儲存前按鍵盤的樣子給你看，點一下按鍵就能把不要的去掉

source: 한꺼번에 가져옴
cs: Importováno hromadně
da: Importeret samlet
de: Gesammelt importiert
el: Μαζική εισαγωγή
en: Bulk imported
es: Importado en lote
fi: Tuotu kerralla
fr: Importé en groupe
id: Diimpor sekaligus
it: Importate in blocco
ja: まとめて取り込み
nb: Importert samlet
nl: In bulk geïmporteerd
pl: Zaimportowano zbiorczo
pt_br: Importado em lote
ru: Массовый импорт
sv: Massimporterad
th: นำเข้าทีเดียว
tr: Toplu içe aktarıldı
vi: Đã nhập hàng loạt
zh_hans: 批量导入了
zh_hant: 批量匯入了

source: 한번 결제하면 평생, 구독 아니에요
cs: Zaplaťte jednou a mějte navždy. Není to předplatné
da: Betal én gang, behold den for evigt. Intet abonnement
de: Einmal zahlen, für immer. Kein Abo
el: Πληρώστε μία φορά και το κρατάτε για πάντα. Δεν είναι συνδρομή
en: Pay once, keep it forever. Not a subscription
es: Pagas una vez y es para siempre. No es suscripción
fi: Maksat kerran ja omistat ikuisesti, ei tilaus
fr: Un seul paiement, pour toujours. Ce n'est pas un abonnement
id: Bayar sekali, selamanya. Bukan langganan
it: Paghi una volta e resta tuo per sempre. Non è un abbonamento
ja: 一度の購入でずっと使えます。サブスクではありません
nb: Betal én gang, behold for alltid. Ikke abonnement
nl: Eén keer betalen, voor altijd. Geen abonnement
pl: Jedna płatność, na zawsze. Bez subskrypcji
pt_br: Pague uma vez e use para sempre. Não é assinatura
ru: Разовая оплата навсегда. Это не подписка
sv: Betala en gång, behåll för alltid. Ingen prenumeration
th: จ่ายครั้งเดียว ใช้ได้ตลอด ไม่ใช่การสมัครสมาชิก
tr: Bir kez ödeyin, sonsuza kadar kullanın. Abonelik değildir
vi: Trả một lần, dùng mãi mãi. Không phải gói đăng ký
zh_hans: 一次付费，终身使用，不是订阅
zh_hant: 一次付費，終身使用，不是訂閱

source: 한번 결제하면 평생이에요. 지금 안 하셔도 앱은 그대로 다 쓰실 수 있어요.
cs: Zaplaťte jednou a mějte navždy. Když to přeskočíte, aplikace funguje stejně jako dosud.
da: Betal én gang, behold den for evigt. Springer du over, virker appen præcis som nu.
de: Einmal zahlen, für immer. Ohne Kauf funktioniert die App genau wie bisher.
el: Πληρώστε μία φορά και το κρατάτε για πάντα. Αν δεν το κάνετε τώρα, η εφαρμογή λειτουργεί όπως ακριβώς και πριν.
en: Pay once, keep it forever. Skip it and the app still works exactly as it does now.
es: Pagas una vez y es para siempre. Si no lo haces ahora, la app sigue funcionando igual.
fi: Maksat kerran ja omistat ikuisesti. Vaikka et nyt ostaisi, sovellus toimii entiseen tapaan.
fr: Un seul paiement, pour toujours. Si vous passez, l'app fonctionne exactement comme aujourd'hui.
id: Bayar sekali, berlaku selamanya. Jika dilewati, aplikasi tetap berfungsi seperti sekarang.
it: Paghi una volta e resta tuo per sempre. Se salti, l'app continua a funzionare come ora.
ja: 一度の購入でずっと使えます。今は見送っても、アプリはこれまでどおり全部使えます。
nb: Betal én gang, behold for alltid. Hopper du over, fungerer appen som den gjør nå.
nl: Eén keer betalen, voor altijd. Als je het overslaat, werkt de app gewoon zoals nu.
pl: Jedna płatność, na zawsze. Jeśli pominiesz, aplikacja działa tak jak teraz.
pt_br: Pague uma vez e use para sempre. Se não quiser agora, o app continua funcionando normalmente.
ru: Разовая оплата навсегда. Если пропустите, приложение продолжит работать как обычно.
sv: Betala en gång, behåll för alltid. Hoppar du över det fungerar appen precis som nu.
th: จ่ายครั้งเดียว ใช้ได้ตลอด ไม่ทำตอนนี้ แอปก็ใช้ได้เหมือนเดิมทุกอย่าง
tr: Bir kez ödeyin, sonsuza kadar kullanın. Şimdi almasanız da uygulama aynen çalışmaya devam eder.
vi: Trả một lần, dùng mãi mãi. Nếu bỏ qua, ứng dụng vẫn dùng bình thường như hiện tại.
zh_hans: 一次付费，终身使用。现在不买，App 也照样能用。
zh_hant: 一次付費，終身使用。現在不買，App 也照樣能用。

source: 한번 구매, 평생 사용
cs: Jednorázový nákup, navždy
da: Ét køb, for evigt
de: Einmal kaufen, dauerhaft nutzen
el: Μία αγορά, για πάντα
en: One purchase, lifetime access
es: Una compra, para siempre
fi: Kertaosto, elinikäinen käyttö
fr: Un achat, accès à vie
id: Beli sekali, pakai selamanya
it: Un solo acquisto, per sempre
ja: 一度の購入で永久に利用
nb: Ett kjøp, for alltid
nl: Eenmalige aankoop, voor altijd
pl: Jeden zakup, dostęp na zawsze
pt_br: Compra única, acesso vitalício
ru: Одна покупка, доступ навсегда
sv: Ett köp, för alltid
th: ซื้อครั้งเดียว ใช้ได้ตลอดชีพ
tr: Tek seferlik satın alma, ömür boyu kullanım
vi: Mua một lần, dùng trọn đời
zh_hans: 一次购买，终身使用
zh_hant: 一次購買，終身使用

source: 한번 구매로 데이터를 안전하게 백업하세요
cs: Zálohujte data bezpečně jednorázovým nákupem
da: Hold dine data trygge med ét køb
de: Sichere deine Daten mit einem Einmalkauf
el: Δημιουργήστε με ασφάλεια αντίγραφο των δεδομένων σας με μία αγορά
en: Keep your data safe with a one-time purchase
es: Respalda tus datos con una sola compra
fi: Varmuuskopioi tietosi turvallisesti kertaostolla
fr: Sauvegardez vos données en toute sécurité avec un achat unique
id: Cadangkan data Anda dengan aman lewat sekali beli
it: Proteggi i tuoi dati con un solo acquisto
ja: 一度の購入でデータを安全にバックアップ
nb: Sikkerhetskopier dataene dine med ett kjøp
nl: Bewaar je gegevens veilig met een eenmalige aankoop
pl: Zabezpiecz dane jednym zakupem
pt_br: Mantenha seus dados seguros com uma compra única
ru: Сохраните данные в безопасности с разовой покупкой
sv: Säkerhetskopiera dina data tryggt med ett engångsköp
th: สำรองข้อมูลอย่างปลอดภัยด้วยการซื้อครั้งเดียว
tr: Tek seferlik satın almayla verilerinizi güvenle yedekleyin
vi: Sao lưu dữ liệu an toàn với một lần mua
zh_hans: 一次购买，把数据安全地备份下来
zh_hant: 一次購買，把資料安全地備份下來

source: 한번에 가져오기 개편, 붙여넣으면 서비스명·아이디·비밀번호를 알아서 분리
cs: Chytřejší hromadný import: vložte poznámky a názvy, uživatelská jména i hesla se rozdělí automaticky
da: Smartere samlet import: indsæt dine noter, så deles titler, brugernavne og adgangskoder automatisk
de: Sammelimport überarbeitet: Beim Einfügen werden Dienst, Benutzername und Passwort automatisch getrennt
el: Νέα μαζική εισαγωγή: επικολλήστε και το όνομα υπηρεσίας, το όνομα χρήστη και ο κωδικός διαχωρίζονται αυτόματα
en: Smarter bulk import: paste your notes and titles, usernames, and passwords are split automatically
es: Importación en lote renovada: al pegar, separa solo el servicio, el usuario y la contraseña
fi: Tuonti uudistui: liitä muistiinpanot, niin palvelun nimi, tunnus ja salasana erotetaan automaattisesti
fr: Import groupé repensé : collez vos notes, le nom du service, l'identifiant et le mot de passe sont séparés automatiquement
id: Impor lebih pintar: tempel catatan, lalu judul, nama pengguna, dan kata sandi dipisah otomatis
it: Importazione multipla rinnovata: incolla e nome del servizio, ID e password vengono separati in automatico
ja: まとめて取り込みを刷新。貼り付けるとサービス名・ID・パスワードを自動で分けます
nb: Smartere samlet import: lim inn notatene dine, så deles tjeneste, brukernavn og passord automatisk
nl: Slimmer bulk importeren: plak je notities en titels, gebruikersnamen en wachtwoorden worden automatisch gesplitst
pl: Nowy import zbiorczy: wklej notatki, a nazwy, loginy i hasła rozdzielą się automatycznie
pt_br: Importação em lote renovada: ao colar, serviço, usuário e senha são separados automaticamente
ru: Обновлённый массовый импорт: вставьте текст, и названия, логины и пароли разделятся автоматически
sv: Smartare massimport: klistra in dina anteckningar, så delas titlar, användarnamn och lösenord upp automatiskt
th: นำเข้าทีเดียวดีขึ้น: วางโน้ตแล้วระบบจะแยกชื่อบริการ ชื่อผู้ใช้ และรหัสผ่านให้เอง
tr: Daha akıllı toplu içe aktarma: notlarınızı yapıştırın, başlık, kullanıcı adı ve parola otomatik ayrılır
vi: Nhập hàng loạt mới: dán ghi chú, tên dịch vụ, tài khoản và mật khẩu sẽ tự được tách
zh_hans: 批量导入改版，粘贴之后会自动分出服务名、账号和密码
zh_hant: 批量匯入改版，貼上之後會自動分出服務名、帳號和密碼

source: 한번에 많은 단축어 정리하기
cs: Uspořádat více frází najednou
da: Ryd op i mange Fraser på én gang
de: Viele Textbausteine auf einmal ordnen
el: Οργάνωση πολλών φράσεων ταυτόχρονα
en: Organize Many at Once
es: Organizar muchas frases a la vez
fi: Järjestä monta kerralla
fr: Organiser en une fois
id: Rapikan Banyak Frasa Sekaligus
it: Organizza più Frasi in una volta
ja: 定型文をまとめて整理
nb: Organiser mange fraser samtidig
nl: Veel Snippets in één keer ordenen
pl: Uporządkuj wiele fraz naraz
pt_br: Organizar vários de uma vez
ru: Упорядочить много фраз сразу
sv: Ordna många på en gång
th: จัดระเบียบข้อความด่วนทีละมากๆ
tr: Birçok İfadeyi Tek Seferde Düzenleyin
vi: Sắp xếp nhiều cụm từ cùng lúc
zh_hans: 一次整理很多短语
zh_hant: 一次整理很多短語
